/* Status Cloud */
"Cloud" = "Облако";

/* Download */
"Download" = "Скачать";

/* Status Erorr */
"Error" = "Ошибка";

/* Status Finished */
"Finished" = "Завершено";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Получить внутреннюю ссылку Seafile";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Get Seafile Share Link";

/* Lock This File */
"Lock This File" = "Заблокировать этот файл";

/* Status Locked
   Status LockedByMe */
"Locked" = "Заблокировано";

/* Status Partial Finished */
"Partial Synced" = "Частично синхронизировано";

/* Status ReadOnly */
"ReadOnly" = "Только для чтения";

/* Status Syncing */
"Syncing" = "Синхронизация";

/* Unlock This File */
"Unlock This File" = "Разблокировать этот файл";

/* View File History */
"View File History" = "Просмотр истории файла";

